[
  {
    "ch_name": "平行世界的愛情故事",
    "eng_name": "Parallel World Love Story",
    "expectation": "78%",
    "intro": "★ 改編東野圭吾結合推理與愛情的超完美傑作 日本口碑熱賣突破150萬冊！ \n★ 知名團體「Kis-My-Ft2」玉森裕太主演的奇特愛情作品\n★ 「小惡魔」吉岡里帆 × 「超能演員」染谷將太 引領觀眾進入驚愕的平行世界\n★ 日本國民歌姬 宇多田光真切歌曲〈值得被嫉妒的人生〉為本作主題曲\n \n究竟哪一邊才是真實世界？\n敦賀崇史（裕森裕太 飾）與三輪智彥（染古將太 飾）任職於腦部研究的高科技公司，兩人從小就是好朋友，彼此互相尊重也是良性競爭的對手。某日，智彥帶了一名女孩與崇史見面，沒想到那就是崇史從學生時期就朝思暮想的津野麻由子（吉岡里帆 飾）。\n \n某天早上，崇史醒來後發現麻由子竟成為自己的戀人，為自己做早餐。麻由子究竟是「好友的女友」還是「自己的女友」呢？這兩個截然不同的世界，徹底令崇史陷入瘋狂……",
    "movie_id": "10096",
    "poster_url": "https://movies.yahoo.com.tw/x/r/w420/i/o/production/movies/August2019/S3xxJL4TmNGUKQ9jYzvj-1984x2835.JPG",
    "release_date": "2019-09-06",
    "trailer_url": ""
  },
  {
    "ch_name": "插心之刀",
    "eng_name": "Knife+Heart",
    "expectation": "74%",
    "intro": "★ 《午夜狂歡》新銳導演楊岡薩雷茲最新作品\n★ 法國電子搖滾天團M83操刀迷幻配樂\n★ 風格化的視覺效果與殘忍懸疑氣氛，重現鉛黃殺人類型電影風華\n★ 第71屆坎城影展正式競賽片\n★ 2018西班牙錫切斯奇幻影展最佳影片入圍\n★ 2018富川國際奇幻電影節\n★ 2018德州奧斯汀奇幻影展\n★ 2018 BFI英國倫敦電影節\n★ 2018 AFI美國電影學會電影節\n \n70年代後期的巴黎，同性戀情色電影製片安妮試圖透過拍攝一部野心十足的新片，挽回與她分手的剪接師愛人露易絲。然而，在其中一名演員遭到神祕殺手殘殺後，安妮開始思索是否能將謀殺變成她新電影的題材－－漸漸地，安妮開始分辨不出什麼是現實、誰才是真正的受害者，還有這部電影真正的結局……",
    "movie_id": "10106",
    "poster_url": "https://movies.yahoo.com.tw/x/r/w420/i/o/production/movies/September2019/STM2kilbULEV7XfyvZx9-800x1142.jpg",
    "release_date": "2019-09-06",
    "trailer_url": ""
  },
  {
    "ch_name": "大叔之愛電影版",
    "eng_name": "Ossan’s Love the Movie",
    "expectation": "96%",
    "intro": "★ 年度必看爆笑愛情神片，讓你笑到美叮美噹，感動到內牛滿面！\n★ 魯蛇直男被掰彎？！讓人嘆為觀止的火爆話題神劇登上大銀幕！\n★ 勇奪推特世界熱搜趨勢NO.1，橫掃日本各大最佳作品獎項肯定！\n★ 榮登2018年日本「新語‧流行語大賞」TOP 10，引爆社會話題！\n★《大叔之愛》原班人馬全體回歸，全新大叔、鮮肉角色加盟，再掀愛情大亂鬥！\n \n核彈級愛火，大！爆！發！\n喜歡童顏巨乳卻女人緣極差的天空不動產魯蛇職員春田創一（田中圭飾演），某日突然迎來人生第一個桃花期！他不但被已婚的少女心部長黒澤武藏（吉田鋼太郎飾演）告白，還被帥氣的巨根後輩牧凌太（林遣都飾演）浴室強吻，展開笑淚交織的愛情大亂鬥。就在春田情定牧，在馬路旁互許愛的誓言之後，春田隨即被外派到上海、香港，一年後才重回日本，與牧、部長再度相會。\n \n此時，天空不動產總部的核心團隊「Genius7」突然現身，領導者狸穴迅（澤村一樹飾演）更宣佈在主導一項牽涉全亞洲的大型企劃案，而春田隸屬的天空不動產東京第二營業部，也將成為企劃的一部分；被調職到總部的牧，更赫然以「Genius7」組員身份出現其中…。隨著「總部」和「營業部」的隔閡日深，春田甚至發現狸穴與牧似乎有曖昧情愫，讓兩人的距離漸行漸遠。另一方面，面對營業部新進職員山田正義（志尊淳飾演）逐漸對春田產生如兄長般的愛慕之情，這場複雜的五角戀愛大亂鬥，即將再度展開…。\n \n【關於電影】\n \n世界熱搜冠軍，今年最受期待的爆笑愛情神片\n2018年在日本掀起高度討論的話題神劇《大叔之愛》，是部講述毫無異性緣的廢柴直男「春田創一」，竟然相繼被尊敬的上司及同事告白，進而展開一發不可收拾的爆笑戀愛喜劇。「魯蛇直男被掰彎」的爆笑情節，搭配田中圭、林遣都、吉田鋼太郎等主要演員的精采演技，當時不僅強勢勇奪推特（Twitter）世界熱搜趨勢冠軍，更榮登當年日本「新語‧流行語大賞」TOP 10，甚至橫掃日劇學院賞、日刊體育日劇大賞、CONFiDENCE日劇大獎、東京國際戲劇節、放送文化基金賞等日本各大獎項的「最佳作品獎」肯定，無疑是2018年最受矚目的話題神劇。\n \n《大叔之愛》的原型，是2016年底在朝日電視台播出《年末奇怪愛情劇》三個單元中的第三集特別劇。由於播出後反應熱烈，電視台便決定拍攝七集的連續劇版本，並於2018年4月21日起播出，再度引爆話題，好評更延燒至海外各地。製作人貴島彩理表示，這部作品的主題在於──到底「愛上一個人」是怎麼回事呢？她進一步透露當初的企劃契機：「大學時期，我曾到好友家中過夜。她不但替我準備宵夜，隔天一早還做早餐給我吃，讓我有種被療癒的感覺。當下我就在思考，為什麼我不能跟她結婚呢？尤其現在30多歲的職場男女，大家都在尋覓合適的結婚對象，但如果這時出現一個跟自己個性契合的同性出現，這會讓大家考慮跟對方結婚嗎？」\n \n基於這樣的想法，讓貴島彩理打造出這部戀愛喜劇，也讓觀眾們見證主角如何跨越重重難關，將友情昇華為愛情。劇情乍聽有點老梗，但因為發生在兩個男生身上，所造成的「效果」與「笑果」竟是如此引人入勝，畢竟喜歡一個人，真的無關乎性別！尤其本作的劇情融合同性之愛、多元成家、熟年離婚等議題，即使只有短短七集，但編劇對於人物的塑造可說是一點都不馬虎；對於角色所經歷的心理轉折，也有完整且動人的刻畫。正因為所有人物都充滿真性情，才能誕生出這樣一部笑中帶淚的精采作品，深刻傳達出「愛人」與「被愛」的美好，甚至成功讓從來不看日劇的人都被吸引觀賞！」\n \n因為電視劇引發巨大轟動，製作團隊乘勝追擊，在2019年推出全新劇情的《大叔之愛電影版》。不僅幕前幕後原班人馬再度回歸，更加入全新角色──由澤村一樹飾演的天空不動產總部核心團隊「Genius7」領導者「狸穴迅」，以及由志尊淳飾演的營業部新進職員「山田正義」。透過兩位全新角色的加盟，將再度撼動主角與所有人物的關係，從原本的三角戀直接升級到「五角戀愛大亂鬥」，勢必再度引發各界轟動討論，也是所有台灣觀眾必看的年度話題愛情喜劇。",
    "movie_id": "10136",
    "poster_url": "https://movies.yahoo.com.tw/x/r/w420/i/o/production/movies/July2019/oEECASnItf93q2Qlfc6W-840x1200.jpg",
    "release_date": "2019-09-06",
    "trailer_url": "https://movies.yahoo.com.tw/video/%E5%A4%A7%E5%8F%94%E4%B9%8B%E6%84%9B-%E4%B8%AD%E6%96%87%E9%A0%90%E5%91%8A-143521226.html?movie_id=10136"
  },
  {
    "ch_name": "洛瑞&火柴男人",
    "eng_name": "Mrs Lowry and Son",
    "expectation": "33%",
    "intro": "他那咄咄逼人的控制狂母親\n成就了二十世紀英國最偉大的畫家之一\nL.S. 洛瑞是二十世紀英國最偉大的國民畫家之一，獨特的畫風深受英國民眾喜愛。但是他的畫作在早期卻遭藝術評論家嘲笑為出自兒童之手，因為他筆下的人物，頭大大，身體細細，就像一根根的火柴棒一樣，被稱為「火柴男人」。雖然說洛瑞的母親伊莉莎白女士，一生都在阻擾他的藝術事業，但是洛瑞之所以能夠成為優秀的畫家，卻不得不歸功於他的母親。\n \n在他父親去世之後，洛瑞負責照顧臥病在床的母親，每每等到她入睡了才在閣樓開始作畫，全心全意，甘之如飴。抑鬱寡歡的伊莉莎白總是叨叨念著她對兒子的不滿與失望，洛瑞卻終其一生都在追尋著如何讓母親快樂，他的生活與他的畫作都渴望著母親的認同。本片由知名皇家莎士比亞劇場前任總監亞德里安．諾布爾擔任導演，找來坎城影帝提摩西司伯飾演這位偉大的畫家，以及坎城影后凡妮莎蕾格烈芙飾演控制狂的母親。兩人精湛的演技，演活了這對諷刺卻又帶著幽默的母子。\n \n【關於電影】\n \n二十世紀英國最偉大畫家之一　L.S.洛瑞筆下的英國工業時代\n英國藝術家L.S.洛瑞是英國20世紀最重要和知名的現代藝術家之一，1909年洛瑞全家人搬到曼徹斯特和博爾頓之間的工業村，當地隨處充斥的工廠、煙囪成為洛瑞往後畫作的靈感泉源。本片導演亞德里安．諾布爾形容：「洛瑞看見了大自然之外的美景，那些人造的景觀：工廠、紡織廠、煙囪，都成了洛瑞眼中無與倫比的美好，但他也因此成為勢利、高傲的人們的眼中釘。」電影忠實呈現了洛瑞在未成名前，慘遭當代藝評人嘲諷其作品「幼稚、不專業，就像孩童的隨意塗鴉」。然而，隨著時間流逝，洛瑞獨特的自我風格、貼近生活的藝術魅力漸漸受到越來越多人喜愛、讚揚，逐漸聲名大噪，成為當代最受矚目的藝術家，2018年洛瑞的畫作拍賣金額甚至飆破500萬英鎊。此外，洛瑞畫作的藏家更是各個大有來頭，除了英國女王外，還有綠洲樂隊主唱諾爾・蓋勒格、英國最傑出的演員之一伊恩・麥克連爵士，2011年伊恩・麥克連還因不滿泰特美術館20年來只展出一幅洛瑞的畫作，發起「洛瑞運動」要求美術館展出更多洛瑞的作品；諾爾・蓋勒格更坦言綠洲樂隊的經典名曲《The Masterplan》MV正是受洛瑞的畫作啟發所拍攝。\n \n坎城影帝、影后精湛演技 演繹激烈又不失幽默的母子交鋒\n本片找來曾以出色演繹另一位偉大畫家「透納先生」榮登坎城影帝的提摩西司伯飾演洛瑞先生，以及二屆坎城影后凡妮莎蕾格烈芙飾演他的控制狂母親。兩人精湛的演技，全然演活了這對諷刺、劍拔弩張卻又幽默的母子。導演表示，之所以選擇洛瑞與母親的這段生活片段拍攝，是因為自己深受洛瑞與母親之間糾結難解的親情吸引，他形容：「這部電影所闡述的是一種非常特別的愛的形式」。自父親去世後，與母親相依為命的洛瑞沒有結婚、工作不上不下，唯一的精神寄託就是畫畫。儘管母親對於洛瑞熱愛的繪畫工作和天分不屑一顧，甚至認為洛瑞筆下灰濛濛的天空，以及一個個倉促、瘦長的人像畫（又被稱為火柴男人），一點也不登大雅之堂，總是用尖酸的言語嘲諷，洛瑞仍堅持創作自己所見所感的一切「真實」。他總在一天的工作結束後，趁母親入睡，一個人在閣樓潛心作畫。導演表示：「洛瑞幾乎可說是一個全職的照護者，全心照顧著將他作品視如敝屣的母親，母親無法接受洛瑞的作品，因為那些作品描繪的工人階級、貧窮生活，都是她所不樂見的，同時也刺痛了她一心渴望晉升上流，卻始終窩居下流的痛處。」而這便是這對母子之間最難解的課題。",
    "movie_id": "10143",
    "poster_url": "https://movies.yahoo.com.tw/x/r/w420/i/o/production/movies/August2019/VJaYmu7cJGqAZChbYNyo-1280x1878.jpg",
    "release_date": "2019-09-06",
    "trailer_url": "https://movies.yahoo.com.tw/video/%E6%B4%9B%E7%91%9E-%E7%81%AB%E6%9F%B4%E7%94%B7%E4%BA%BA-%E5%89%8D%E5%B0%8E%E9%A0%90%E5%91%8A-032415234.html?movie_id=10143"
  },
  {
    "ch_name": "生日幻境",
    "eng_name": "Birthday Wonderland",
    "expectation": "56%",
    "intro": "★ 改編日本奇幻文學入門必備書《地下室不思議之旅》 \n★ 感動無數大人的蠟筆小新電影導演「原惠一」新作 \n★ 榮獲日本「紫綬褒章」中生代動畫電影導演「原惠一」想像力爆發呈現「全新影像世界」\n★ 新生代女演員「松岡茉優」、「麻生久美子」等多位獲獎無數演員共同配音\n \n一生僅有一次的生日，將你帶往奇蹟的冒險！ \n對自己沒有自信的小茜，在生日的前一天，遇上煉金術師以「希望拯救他們的世界」作為請求，被強行帶往從陰森森的地下室延伸的「仙境」，這是一個從未見過的繽紛奇幻世界，被當作救世主的茜，在這個突如其來的冒險旅程與各種人和動物相遇，度過最特別的生日，而這個冒險將改變他的人生嗎？",
    "movie_id": "10144",
    "poster_url": "https://movies.yahoo.com.tw/x/r/w420/i/o/production/movies/July2019/WsMKFBEjznkHctcljYWW-1280x1829.jpg",
    "release_date": "2019-09-06",
    "trailer_url": "https://movies.yahoo.com.tw/video/%E7%94%9F%E6%97%A5%E5%B9%BB%E5%A2%83-%E7%9F%AD%E7%89%88%E9%A0%90%E5%91%8A-022721464.html?movie_id=10144"
  },
  {
    "ch_name": "魔法禁界",
    "eng_name": "Abigail",
    "expectation": "81%",
    "intro": "★暑假壓軸唯一奇幻冒險鉅作 \n★魔法世界再臨大規模魔法戰鬥場面必看大銀幕\n \n艾碧嘉居住的城市，在多年前由於某種神祕傳染疾病盛行，而被政府封鎖。她的父親，曾是 其中一位患者，並在艾碧嘉6歲時被帶走。艾碧嘉長大後為了救出父親，一路反抗權威勢力， 卻在抗爭過程中，發現他們的城市曾經充斥著不可思議的黑魔法，而傳染疾病只是政府為了 消滅巫師所編造出來的假事件，他們的政府從頭到尾只是囚禁他們的人！同時，艾碧嘉體內 巨大的魔法力量被喚醒，這也引起政府的注意，並下令逮捕她，艾碧嘉究竟能否逃過一劫並 救出她父親呢？",
    "movie_id": "10194",
    "poster_url": "https://movies.yahoo.com.tw/x/r/w420/i/o/production/movies/August2019/xU7TyFSD3MHmNJzy48lz-1280x1827.jpg",
    "release_date": "2019-09-06",
    "trailer_url": "https://movies.yahoo.com.tw/video/%E9%AD%94%E6%B3%95%E7%A6%81%E7%95%8C-%E7%B5%82%E6%A5%B5%E9%A0%90%E5%91%8A-144730160.html?movie_id=10194"
  },
  {
    "ch_name": "致親愛的孤獨者",
    "eng_name": "Dear Loneliness,",
    "expectation": "46%",
    "intro": "★監製蘇麗媚繼《書店裡的影像詩》後再度與社會對話，傳遞孤獨的正向意義 ★文壇巨擘駱以軍首度出演大螢幕，療癒書信獻給城市漂泊的你 \n★青年導演《TMD 天堂》練建宏、《時下暴力》廖哲毅、《小孩》于瑋珊攜手創作 \n \n相信我，十年後的你，二十年後的你，一定比現在，不那麼孤獨。 \n \n「沒有人告訴我，什麼是該，與不該。」 12歲，剛升國一的小玉（林慈恩飾），躲在書店角落偷偷翻著言情小說，在現實生活投射故事情 節，一步一步走向大衛老師（鍾政均飾）。序幕即將上演，該與不該，一切好似都越來越危險… \n \n「當我跨出舒適圈，一切就失控了。」 18歲，從屏東到台北的凱涵（李雪飾），滿心期待著大學生活。系統發生問題，宿舍被大陸學生晨 暉（謝欣蔚飾）優先入住，第一次獨立自處的她，受網友煽動了激憤的心，她決定豁然起身… \n \n「後來，我就變成大人了，但我不知道自己要什麼。」 20歲，來台北工作的小薰（張寗飾），意外成為「教化」受刑人的會客妹，遇見了木訥寡言的 2923（劉冠廷飾）。兩人之間漸漸有了不一樣的情愫，直到小薰開始窺探2923的過去… \n \n獲獎／入圍紀錄 \n2018年台北電影節最佳短片入圍 \n第 41屆金穗獎最佳劇情片入圍 \n獲 2019大阪亞洲電影節獲得短片特別提名（Housen Short Film Award / Special Mention）",
    "movie_id": "10197",
    "poster_url": "https://movies.yahoo.com.tw/x/r/w420/i/o/production/movies/August2019/UGCujjLWhViBDfzrh7nx-509x720.jpg",
    "release_date": "2019-09-06",
    "trailer_url": "https://movies.yahoo.com.tw/video/%E8%87%B4%E8%A6%AA%E6%84%9B%E7%9A%84%E5%AD%A4%E7%8D%A8%E8%80%85-%E5%8A%87%E7%85%A7%E7%89%88mv-133455681.html?movie_id=10197"
  },
  {
    "ch_name": "鬼片：即將上映",
    "eng_name": "Warning: Do Not Play",
    "expectation": "91%",
    "intro": "★青龍獎最佳男配角 陳善奎 x 氣質清新女星 徐睿知 懸疑恐怖新作\n★為了尋找被禁止上映的電影之真相，他們陷入了極度殘酷的恐懼中！\n \n擁有強烈抱負的導演美京（徐睿知 飾），為了要拍攝新的恐怖電影而費盡心思。即使每晚做了許多可怕的惡夢，仍無法阻礙她想拍攝恐怖片的心。某日，美京從朋友那得知，聽說有一部由鬼拍攝而成的神祕電影，她因此深受吸引。\n \n在調查這部電影時，美京開始將自己寫進自己的劇本中。故事敘述一名電影導演，追尋由鬼所拍攝的被禁電影的蹤跡。然而，當她越接近真相，生活中就開始發生了許多奇怪的事，彷彿她已置身於恐怖電影中，電影和真實生活之間的界限越來越模糊，將她推向一個完全無法預測的結局。",
    "movie_id": "10209",
    "poster_url": "https://movies.yahoo.com.tw/x/r/w420/i/o/production/movies/September2019/9w3iTNVHKh19CYlW0xLa-504x720.JPG",
    "release_date": "2019-09-06",
    "trailer_url": "https://movies.yahoo.com.tw/video/%E9%AC%BC%E7%89%87-%E5%8D%B3%E5%B0%87%E4%B8%8A%E6%98%A0-%E4%B8%AD%E6%96%87%E9%A0%90%E5%91%8A-084131032.html?movie_id=10209"
  },
  {
    "ch_name": "匿名的畫作",
    "eng_name": "One Last Deal",
    "expectation": "80%",
    "intro": "眼尖的他發現：那幅畫作應是出自俄國大師列賓之手...\n住在赫爾辛基畫的商奧拉維，總將藝術與工作視為第一，甚至因此忽略了家庭和親人。在退休前的一場拍賣會上，一幅塵封的畫作，意外吸引了奧拉維的注意。他眼尖發現：那幅畫作應該是出自俄國現實主義大師列賓（Ilya Repin）之手！奈何畫作上並未署名，加上拍賣目錄資料無多，致使價格低落、乏人問津...。\n \n嗅到商機的奧拉維，決定在退休前再幹最後一筆交易，只要證實該畫確屬列賓真跡，立刻價值連城，他就能從中大撈一筆...。此時，奧拉維多年不見的女兒蕾拉突然出現，拜託他代為照顧15歲的孫子奧多。為避免打草驚蛇，奧拉維於是叫奧多去調查畫作背景，自己則四處借貸購畫的資金。\n \n奧多查出該畫作確實為列賓所繪，此時資金借貸到位的奧拉維，決定要孤注一擲。但讓他最感納悶的是：列賓為何要匿名作畫？而這幅未署名的畫作，又如何能證據出自他手，並飆出驚人的銷售記錄？\n \n【關於電影】\n \n列賓名畫軼事令人動容《匿名的畫作》美國華盛頓影展獲獎\n首度攬進俄國現實主義大師列賓（Repin）名畫的電影《匿名的畫作》（One Last Deal），劇情描述一名畫商正當退休之際，意外發現一幅名畫，足以扭轉他失敗的人生，決定放手一搏…。該片是芬蘭導演卡拉斯哈洛（Klaus Haro）的最新力作，片中不僅「芬蘭藝術黃金時代」風華盡現，列賓【救世主】名畫軼事令人動容，畫作背後愛與謙卑的力量，更讓觀眾看得熱淚盈眶。美媒【好萊塢報導】盛讚該片「觸動了情感的按鍵」，國際媒體更讚美它「挖掘了普世人性與真理」。該片不僅獲選多倫多等數十個國際影展，更奪下華盛頓國際影展天主教文化獎。\n \n《匿名的畫作》導演卡拉斯哈洛曾以《擊劍大師》提名「奧斯卡九強」。這部新片是他與「芬蘭電影的亨利方達」男星海奇諾西艾南（Heikki Nousiainen），繼《給雅各神父的信》相隔十年的再度合作，劇情靈感則來自於該片編劇跟一位畫商朋友買畫的故事。畫商想在退休前完成最後一筆交易，除證明自己實力，並為賣畫生涯畫上完美句點，從此回歸家庭生活。同為藝術工作者，卡拉斯哈洛聽後深受感動，決定「搶標」將之改編成電影，除探討職場上的危機，更藉片中名畫【黃昏漫步】一揭藝術與親情的完美救贖，獲【銀幕】雜誌盛讚「愉悅又暖心」。\n \n《匿名的畫作》劇情描述：準備退休的畫商奧拉維（海奇諾西艾南 飾），在一場拍賣會上，眼尖發現一幅未署名的畫作【救世主】，極可能出自俄國大師列賓之手。只要證實該畫確屬真跡，立刻價值連城，他不僅能海撈一筆，更成為他的退休代表作…。為更具藝術說服力，《匿名的畫作》特別赴芬蘭國家美術館借景拍攝。美術館雖美不勝收，拍攝規矩卻十分嚴苛，不僅有些收藏品得迴避，燈光也都經過嚴格控管，規範之多讓卡拉斯哈洛開玩笑說「好像在教堂拍片」。這部被國際媒體盛讚「劇情強而有力」的電影，同時也挖掘了差點被世人遺忘的重要畫家與畫作，您千萬不能錯過！",
    "movie_id": "10212",
    "poster_url": "https://movies.yahoo.com.tw/x/r/w420/i/o/production/movies/August2019/RKbxtPSXawLBjLBT9A34-504x720.jpg",
    "release_date": "2019-09-06",
    "trailer_url": "https://movies.yahoo.com.tw/video/%E5%8C%BF%E5%90%8D%E7%9A%84%E7%95%AB%E4%BD%9C-%E4%B8%AD%E6%96%87%E9%A0%90%E5%91%8A-030611885.html?movie_id=10212"
  },
  {
    "ch_name": "我在妳的床下",
    "eng_name": "Under Your Bed",
    "expectation": "50%",
    "intro": "★《咒怨》原作作者大石圭 X《冰菓》導演安里麻里共同打造禁忌爭議之作\n \n被孤獨侵蝕的愛將變得瘋狂\n \n一名認為自己毫無存在感的男子，不論在家裡或學校都被周遭的人們視而不見，直到某日，有個女孩卻呼喚了他「三井同學」。11年過去了，男子仍記得當初被女孩呼喚的感覺，當女孩再度出現在男子面前時，卻彷彿成了另一個人……男子想知道女孩到底發生了什麼事，因此決定潛入女孩家中，躲在她的床底下，監視她的一舉一動……",
    "movie_id": "10236",
    "poster_url": "https://movies.yahoo.com.tw/x/r/w420/i/o/production/movies/September2019/7PjqFlwMURYckgPuZjnb-504x720.JPG",
    "release_date": "2019-09-06",
    "trailer_url": ""
  }
]